[{
	"id": 1,
	"link": "https://res.cloudinary.com/grammarium/image/upload/v1588002420/lighter_mszaxw.jpg",
	"tema": "Encendedor Dissim",
	"autor": "Por Dissim",
	"contenido": "Dissim es el primer encendedor del mundo diseñado para uso vertical e invertido. Es recargable con butano estandar, y facil de llevar en un llavero o papelera.",

	"id2": 2,
	"link2": "https://res.cloudinary.com/grammarium/image/upload/v1588002746/shorty1_sklfxv.jpg",
	"tema2": "El organizador de llaves cortas",
	"autor2": "Por Quiet Carry",
	"contenido2": "El organizador de llaves Shorty  combina las llaves y el cuchillo para una solución minimalista de EDC.  Está diseñado para sostener idealmente 3 llaves.",

	"id3": 3,
	"link3": "https://uncrate.com/assets_c/2020/04/polar-grit-x-thumb-960xauto-114743.jpg",
	"tema3": "Reloj Deportivo POLAR Grit X",
	"autor3": "Por Polar",
	"contenido3": "Polar Grit X viene con GPS, brújula y altímetro incorporados en el modo de entrenamiento, y con las exclusivas funciones de Smart Coaching de Polar que aseguran que estés listo para tus futuras aventuras.Además viene con una batería de 40 horas de duración.",
	
	"id4": 4,
	"link4": "https://uncrate.com/assets_c/2020/04/motorola-edge-plus-thumb-960xauto-114845.jpg",
	"tema4": "Teléfono Inteligente MOTOROLA EDGE PLUS",
	"autor4": "Por Motorola",
	"contenido4": "Casi en todas las pantallas y con la mayor resolución de la cámara de un smartphone, el Edge Plus de Motorola es el nuevo buque insignia de la marca. Está impulsado por un procesador Snapdragon 865 y tiene 12 GB de memoria DDR5 Micrón para aprovechar mejor la velocidad que ofrece su red 5G. También incluye una cámara principal de 108 megapíxeles flanqueada por opciones de ultra ancho y teleobjetivo, grabación de vídeo de 6K, una pantalla envolvente de 6,7 pulgadas con capacidad HDR y una enorme batería de 5.000 mAh que dura hasta dos días entre cargas.",

	"id5": 5,
	"link5": "https://www.werd.com/wp-content/uploads/2019/12/Lovell-Destruct-Permanently-Erase-Computer-Data.jpg",
	"tema5": "Borrador Disco Duro USB de grado militar",
	"autor5": "Por Lovell",
	"contenido5": "Cuando se necesita destruir datos permanentemente, encontramos la clave. El borrador de datos del disco duro DESTRUCT de Lovell es el verdadero restablecimiento maestro que necesitas para borrar completa y permanentemente documentos y archivos. Este sencillo dispositivo USB es una herramienta de borrado de disco duro de grado militar. Y una vez que tus archivos y datos son borrados, nunca podrán ser recuperados por otros usuarios. Un solo uso es todo lo que se necesita. En unos pocos y sencillos pasos, todo desaparece para siempre.",

	"id6": 6,
	"link6": "https://uncrate.com/assets_c/2020/04/apple-iphone-se-thumb-960xauto-114431.jpg",
	"tema6": "Apple Iphone SE",
	"autor6": "Por Apple",
	"contenido6": "El iPhone SE original de Apple tomó el viejo diseño del iPhone 5 y lo actualizó con nuevos interiores. El nuevo modelo hace lo mismo para el iPhone 8. Es alimentado por el chip Biónico A13 - el mismo que se encuentra en el iPhone 11 - y lo empareja con una pantalla Retina HD True Tone de 4.7 pulgadas y una cámara ancha de 12 megapixeles f/1.8 de apertura con modo Retrato y captura de video de 4K. También incluye un botón de inicio Touch ID, soporte para Apple Pay, carga inalámbrica y WiFi 6, y tiene un cuerpo de aluminio y vidrio con clasificación IP67 de resistencia al agua. Disponible en blanco, negro y rojo, con capacidades de 64, 128 y 256 GB.",

	"id7": 7,
	"link7": "https://uncrate.com/assets_c/2020/03/planet-astro-slide-smartphone-thumb-960xauto-113770.jpg",
	"tema7": "Teléfono Inteligente ASTRO SLIDE 5G",
	"autor7": "Por Planet Computers",
	"contenido7": "Antes, e inmediatamente después, Steve Jobs ridiculizó el teclado de hardware como un apéndice innecesario del teléfono. Algunas personas todavía suspiran por esos días de Blackberry, y el Planet Computers del Reino Unido está listo para complacerlos. Su Astro Slide 5G combina un dispositivo Android con un teclado deslizante de los primeros tiempos. El teléfono ofrece 5G y Wifi 6, una pantalla táctil de 6,53 una cámara de 48 megapíxeles, un chipset Dimensity 1000 de ocho núcleos y un mecanismo deslizante RockUp que transforma el teléfono de un aparato grueso a un pequeño portátil."

}]
