[{
	"id": 1,
	"link": "https://res.cloudinary.com/grammarium/image/upload/v1595597949/appPublicity_gmbhru.jpg",
	"tema": "Hacemos tu App",
	"autor": "Por Pueblo Electronico",
	"contenido": "Creamos tu Android app. Para negocios, instituciones, o simplemente quieres que elmundo conozca tu marca. Desde $5,000 pesos en adelante. Tambien ofrecemo asesoria para dinamizar tu negocio con los medios tecnologicos en estos dias dificiles de cuarentena. Ayudamos a tu negocio con evaluacion de finanzas, bases de datos de productos, organizacion de productos por codigo de barra etc.
	"id2": 2,
	"link2": "https://res.cloudinary.com/grammarium/image/upload/v1588002746/shorty1_sklfxv.jpg",
	"tema2": "El organizador de llaves cortas",
	"autor2": "Por Quiet Carry",
	"contenido2": "El organizador de llaves Shorty  combina las llaves y la navaja para una solución minimalista de EDC.  Está diseñado para sostener idealmente 3 llaves.",

	"id3": 3,
	"link3": "https://res.cloudinary.com/grammarium/image/upload/v1588087823/polarwatch2_vbxvuj.jpg",
	"tema3": "Reloj Deportivo POLAR Grit X",
	"autor3": "Por Polar",
	"contenido3": "Polar Grit X viene con GPS, brújula y altímetro incorporados en el modo de entrenamiento, y con las exclusivas funciones de Smart Coaching de Polar que aseguran que estés listo para tus futuras aventuras.Además viene con una batería de 40 horas de duración.",
	
	"id4": 4,
	"link4": "https://res.cloudinary.com/grammarium/image/upload/v1588088233/motorola_kmvx1d.jpg",
	"tema4": "Teléfono Inteligente MOTOROLA EDGE PLUS",
	"autor4": "Por Motorola",
	"contenido4": "El nuevo motorola edge+ tiene el rendimiento más rápido con un procesador Qualcomm® Snapdragon™ 865, 12GB RAM y velocidades de 5G, la cámara del smartphone de mayor resolución, el audio más alto1 y la pantalla más audaz.",

	"id5": 5,
	"link5": "https://www.werd.com/wp-content/uploads/2019/12/Lovell-Destruct-Permanently-Erase-Computer-Data.jpg",
	"tema5": "Borrador Disco Duro USB de grado militar",
	"autor5": "Por Lovell",
	"contenido5": "Cuando se necesita destruir datos permanentemente, encontramos la clave. El borrador de datos del disco duro DESTRUCT de Lovell es el verdadero restablecimiento maestro que necesitas para borrar completa y permanentemente documentos y archivos. Este sencillo dispositivo USB es una herramienta de borrado de disco duro de grado militar. Y una vez que tus archivos y datos son borrados, nunca podrán ser recuperados por otros usuarios. Un solo uso es todo lo que se necesita. En unos pocos y sencillos pasos, todo desaparece para siempre.",

	"id6": 6,
	"link6": "https://res.cloudinary.com/grammarium/image/upload/v1588089743/mendidev_qnofzp.jpg",
	"tema6": "Mendi: un verdadero entrenador del cerebro",
	"autor6": "Por Mendi",
	"contenido6": "Mendi es el primer producto de neuro-retroalimentación de grado clínico diseñado para uso doméstico. La neuroretroalimentación es un tipo de entrenamiento cerebral utilizado por atletas, ejecutivos y astronautas para fortalecer la función cognitiva y mejorar la salud en general.",

	"id7": 7,
	"link7": "https://res.cloudinary.com/grammarium/image/upload/v1588103736/astroSlide_bmcyyd.jpg",
	"tema7": "Teléfono Inteligente ASTRO SLIDE 5G",
	"autor7": "Por Planet Computers",
	"contenido7": "El teclado físico esta de vueltas! Es el dispositivo 5G más rápido que se ha anunciado hasta la fecha. Potenciado por el chipset Dimensity 1000 de MediaTek con 8 núcleos superrápidos y procesadores avanzados de GPU y APU."

}]
